
/* Class = "NSWindow"; title = "Feather Selection"; ObjectID = "1"; */
"1.title" = "Tüy Seçimi";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "49"; */
"49.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "374"; */
"374.title" = "İptal";
